{
	"one": "• Developed a SCM( Supply Chain Management ) project with Ruby on Rails and PostgreSQL for over one year. <br>• Responsible for liaising with clients and designers and also for compatibility of user interface using jQuery and other javascript libraries. <br>• In other projects, played in supporting role and responsible for design testing performance testing and optimisation.<br>• Developing and maintaining the front end functionality of websites.<br>• Participating in discussions with clients to clarify what they want.",
	"two": "• Performed maintenance and updates to existing client Websites (developed with PHP, MySQL )<br>• Documented software and technical specifications<br>• Helped end users to solve operating problems<br>• Worked on multiple projects simultaneously to a high standard.",
	"three": "• Escalated operational issues to senior management<br>• Participated in brainstorming sessions to come up with ideas.<br>• Involved in creating a comparison site from scratch",
	"four": "Languages :Ruby, XML, PHP <br> OS Environments :Linux(Ubuntu), Windows, Mac OSX <br> Web Technologies :Ajax,JavaScript, JQuery, CSS, JSON, HTML, XHTML, Web ! service, Bootstrap <br> Database Environments :PostgreSQL, MySQL, SQLite <br> Others :Git, RubyOnRails, SCRUM",
	"five": "• Self-motivated, passionate , working experience in Startup company <br>• Willingness to learn/work new technologies. <br>• Able to work with teams or individually <br>• Confident, friendly and easy to get along with.",
	"six": "• Aloha(<a href=\"http://www.beeees.com/\" target=\"_blank\">BEEEES</a>) is the Hotel procurement web application for hotel chain in Asia.<br>• Work closely with customers to meet the business specification.<br>• Development of required modules using Ruby on rails.<br>• Development of various SQL queries to manipulate the data using Postgresql,MySQL.<br>• Mainly developed for Back-End of the system.",
	"seven": "• TGY13 is web application for 2013 Myanmar transitional Thingyan festival. it includes posting car, stage for advertising.<br>• Mainly played for supporting role that is desinging from scratch using bootstrap and libraries.<br>• Creating landing page for TGY13 web app and maintaining UX problems."
}